{
  "smsinfo": [
    {
      "image": "https://avatars.githubusercontent.com/u/74914169?v=4",
      "details": " ♥♥ \nআমি হাসি মুখে কথা বলি, সবার সাথে মিশে চলি, দুঃখ পেয়ে গোপন রাখি, সবাই ভাবে আমি সুখি, আসলে সুখি আমি নয়…… আমার জীবন টা সুখের অভিনয় !!!",
      "name": "আমি হাসি মুখে কথা বলি"
    },
    {
      "image": "https://avatars.githubusercontent.com/u/74914169?v=4",
      "details": " ♥♥ \n হাসি সব সময় আনন্দের অনুভুতি বুঝায় না । এটা মাঝে মাঝে এটাও বোঝায়, আপনি কতটা কষ্ট লুকাতে পারেন ।",
      "name": "হাসি সব সময় আনন্দের"
    },
    {
      "image": "https://avatars.githubusercontent.com/u/74914169?v=4",
      "details": " ♥♥ \nকষ্টের সাথে যাদের বসবাস, রাতটা তাদের জন্য যে কি কষ্টের সেটা শুধুই তারা জানে । সারাদিন কষ্ট গুলো বুকের মাঝে চেপে রাখলেও রাতে যেনো কোনো ভাবেই ঠেকানো যায় না । বুক ফেটে কষ্ট গুলো বের না হলেও, চোখ দিয়ে বের হয়ে আসে অশ্রু ।",
      "name": "কষ্টের সাথে যাদের"
    },
    {
      "image": "https://avatars.githubusercontent.com/u/74914169?v=4",
      "details": " ♥♥ \nনিষ্ঠুর পৃথিবীতে সত্যিকারের ভালোবাসা পাওয়া বড় দায়, সবাই মিষ্টি কথা বলে মন ভোলাতে চায় । আসলে কারো অন্তরে ভালোবাসা থাকে না, স্বার্থের জন্যে আসে কাছে মনে অন্য আশা । স্বার্থ উদ্বার হয়ে গেলে, দুঃখ দিয়ে কেটে পড়ে ।",
      "name": "নিষ্ঠুর পৃথিবীতে"
    },
    {
      "image": "https://avatars.githubusercontent.com/u/74914169?v=4",
      "details": " ♥♥ \nসব সময় নিজেকে খুব একা ভাবি,, কারণ জানি আমার পাশে থাকার মতো কেউ নেই । মাঝে মাঝে কাউকে খুব আপন ভাবি,, পাশে গিয়ে দেখি সবই আমার কল্পনা ।",
      "name": "নিজেকে খুব একা ভাবি"
    },
    {
      "image": "https://avatars.githubusercontent.com/u/74914169?v=4",
      "details": " ♥♥ \nঐ বিশাল আকাশের কষ্ট কি মানুষের চেয়েও বেশি ? ইচ্ছে হলেই তো আকাশ তার জমে থাকা কষ্ট গুলো বৃষ্টি দিয়ে ঝরিয়ে দিতে পারে । কিন্তু মানুষ ? কিছু মানুষ আছে যারা জমে থাকা কষ্ট গুলো অশ্রু হয়ে ঝরিয়ে দিতে পারে না । বুকের ভেতর কষ্ট গুলো জমাট বেঁধে থাকে । আর সেই কষ্ট গুলো ধারন করার ক্ষমতা ওই বিশাল আকাশেরও নেই ।",
      "name": "ঐ বিশাল আকাশের"
    },
    {
      "image": "https://avatars.githubusercontent.com/u/74914169?v=4",
      "details": " ♥♥ \nতোমাকে মনে পড়ে না এমন কোনো মুহূর্ত নেই । আর বৃষ্টি হলেতো মনকে ধরেই রাখতে পারি না । মনের জমানো সব কষ্ট বৃষ্টির ফোঁটার সাথে চোখ দিয়ে গড়িয়ে পড়তে চায় । আজ ও সেই বৃষ্টি হচ্ছে । বৃষ্টির সাথে কেমন যানো একটা গভীর সম্পর্ক তৈরী করে ফেলেছি নিজের অজান্তেই । তাই তো বৃষ্টির পানির সাথে মিশে একাকার হয়ে গেলো আমার চোখের বৃষ্টি !",
      "name": "তোমাকে মনে পড়ে "
    },
    {
      "image": "https://avatars.githubusercontent.com/u/74914169?v=4",
      "details": " ♥♥ \nনরম হাতের মিষ্টি লেখা. বন্ধু আমি বড় একা. চাঁদের গায়ে জোসনা মাখা. মনটা আমার ভীষণ ফাঁকা. ফাঁকা মনটা পূরণ কর. বন্ধু আমায় Kiss,থুক্কু! Miss কর",
      "name": "নরম হাতের মিষ্টি "
    }
  ]
}